{
    "2019": {
        "december": {
            "days": {
                "31": {
                    "situations": {
                        "0": "On 31 December 2019, the WHO China Country Office was informed of cases of pneumonia unknown etiology (unknown cause) detected in Wuhan City, Hubei Province of China. From 31 December 2019 through 3 January 2020, a total of 44 case-patients with pneumonia of unknown etiology were reported to WHO by the national authorities in China. During this reported period, the causal agent was not identified."
                    }
                }
            }
        }
    },
    "2020": {
        "january": {
            "days": {
                "11": {
                    "situations": {
                        "0": "On 11 and 12 January 2020, WHO received further detailed information from the National Health Commission China that the outbreak is associated with exposures in one seafood market in Wuhan City. The Chinese authorities identified a new type of coronavirus, which was isolated on 7 January 2020."
                    }
                },
                "12": {
                    "situations": {
                        "0": "On 11 and 12 January 2020, WHO received further detailed information from the National Health Commission China that the outbreak is associated with exposures in one seafood market in Wuhan City. The Chinese authorities identified a new type of coronavirus, which was isolated on 7 January 2020.",
                        "1": "On 12 January 2020, China shared the genetic sequence of the novel coronavirus for countries to use in developing specific diagnostic kits."
                    }
                },
                "13": {
                    "situations": {
                        "0": "On 13 January 2020, the Ministry of Public Health, Thailand reported the first imported case of lab-confirmed novel coronavirus (2019-nCoV) from Wuhan, Hubei Province, China."
                    }
                },
                "15": {
                    "situations": {
                        "0": "On 15 January 2020, the Ministry of Health, Labour and Welfare, Japan (MHLW) reported an imported case of laboratory-confirmed 2019-novel coronavirus (2019-nCoV) from Wuhan, Hubei Province, China."
                    }
                },
                "20": {
                    "situations": {
                        "0": "As of 20 January 2020, 282 confirmed cases of 2019-nCoV have been reported from four countries including China (278 cases), Thailand (2 cases), Japan (1 case) and the Republic of Korea (1 case).",
                        "1": "Cases in Thailand, Japan and Republic of Korea were exported from Wuhan City, China",
                        "2": "Among the 278 cases confirmed in China, 258 cases were reported from Hubei Province, 14 from Guangdong Province, five from Beijing Municipality and one from Shanghai Municipality.",
                        "3": "Of the 278 confirmed cases, 51 cases are severely ill, 12 are in critical condition; Six deaths have been reported from Wuhan City"
                    }
                },
                "21": {
                    "situations": {
                        "0": "As of 21 January 2020, a total of 314 confirmed cases have been reported for novel coronavirus (2019-nCoV) globally.",
                        "1": "Of the 314 cases reported, 309 cases were reported from China, two from Thailand, one from Japan and one from the Republic of Korea.",
                        "2": "Cases in Thailand, Japan and the Republic of Korea were exported from Wuhan City, China.",
                        "3": "Of the 309 confirmed cases in China, 270 cases were confirmed from Wuhan.",
                        "4": "Of the 270 cases, 51 cases are severely ill1 and 12 are in critical condition.",
                        "5": "Six deaths have been reported from Wuhan,",
                        "6": "Four of five deaths, with available epidemiological information, had underlying comorbidities.",
                        "7": "To date, sixteen health care workers have been infected.",
                        "8": "Details reported on 21 January 2020: Additional 32 cases (11% increase in number cases) have been reported since the last situation report published on 21 January 2020. Cases have been reported in seven additional provinces and two municipalities. One case was reported in Taiwan, China."
                    }
                },
                "23": {
                    "situations": {
                        "0": "A total of 581 confirmed cases have been reported for novel coronavirus (2019-nCoV) globally.",
                        "1": "Of the 581 cases reported, 571 cases were reported from China.",
                        "2": "Cases have been reported in Thailand, Japan, Hong Kong Special Administrative Region, Taipei Municipality, China, Macau Special Administrative Region, United States of America and the Republic of Korea; All had travel history to Wuhan.",
                        "3": "Of the 571 confirmed cases in China, 375 cases were confirmed from Hubei Province.",
                        "4": "Of the 571 cases, 95 cases are severely ill.",
                        "5": "Seventeen deaths have been reported (all from Hubei Province).",
                        "6": "On 23 January2020, the number of reported confirmed cases of 2019-nCoV has increased by 267 cases since the last situation report published on 22 January 2020. As of 23 January, China reported cases in 25 provinces (autonomous regions and municipalities). Twenty five percent of confirmed cases reported by China have been classified by Chinese health authorities as seriously ill (from Wubei Province: (16% severely ill, 5% critically ill, and 4% having died).",
                        "7": "Currently, cases infected in China have been exported to the US, Thailand, Japan and Republic of Korea. It is expected that more cases will be exported to other countries, and that further transmission may occur.",
                        "8": "The initial source of 2019-nCoV still remains unknown. However, it is clear the growing outbreak is no longer due to ongoing exposures at the Huanan seafood market in Wuhan; as in the last one week, less than 15% of new cases reported having visited Huanan market. There is now more evidence that 2019-nCoV spreads from human- to- human and also across generations of cases. Moreover, family clusters involving persons with no reported travel to Wuhan have been reported from Guangdong Province. There have been very few reports of hospital outbreaks or infections of health care workers, which is a prominent feature of MERS and SARS.",
                        "9": "WHO assesses the risk of this event to be very high in China, high at the regional level and high at the global level."
                    },
                    "preparedness_and_responses": {
                        "World Health Organization": {
                            "0": "WHO has been in regular and direct contact with Chinese as well as Japanese, Korean and Thai authorities since the reporting of these cases. The three countries have shared information with WHO under the International Health Regulations. WHO is also informing other countries about the situation and providing support as requested.",
                            "1": "On 2 January, the incident management system was activated across the three levels of WHO (country office, regional office and headquarters).",
                            "2": "Developed the surveillance case definitions for human infection with 2019-nCoV and is updating it as per the new information becomes available.",
                            "3": "Developed interim guidance for laboratory diagnosis, clinical management, infection prevention and control in health care settings, home care for mild patients, risk communication and community engagement.",
                            "4": "Prepared disease commodity package for supplies necessary in identification and management of confirmed patients.",
                            "5": "Provided recommendations to reduce risk of transmission from animals to humans.",
                            "6": "Updated the travel advice for international travel in health in relation to the outbreak of pneumonia caused by a new coronavirus in China.",
                            "7": "Utilizing global expert networks and partnerships for laboratory, infection prevention and control, clinical management and mathematical modelling.",
                            "8": "Activation of R&D blueprint to accelerate diagnostics, vaccines, and therapeutics.",
                            "9": "WHO is working with our networks of researchers and other experts to coordinate global work on surveillance, epidemiology, modelling, diagnostics, clinical care and treatment, and other ways to identify, manage the disease and limit onward transmission. WHO has issued interim guidance for countries, updated to take into account the current situation."
                        },
                        "China": {
                            "0": "National authorities are conducting active case finding in all provinces.",
                            "1": "Search expanded for additional cases within and outside of Wuhan City.",
                            "2": "Active / retroactive case finding in medical institutions in Wuhan City.",
                            "3": "The Huanan Seafood Wholesale Market in Wuhan city was closed on 1 January 2020 for environmental sanitation and disinfection. Market inspection in expansion to other markets",
                            "4": "Public education on disease prevention and environmental hygiene further strengthened in public places across the city, farmers’ markets in particular."
                        },
                        "Thailand": {
                            "0": "The Department of Disease Control has been implementing its surveillance protocol by fever screening of travellers from all direct flights from Wuhan to the Suvarnabhumi, Don Mueang, Chiang Mai, Phuket and Krabi airports, with the screening protocol starting at Krabi Airport started on 17 January 2020.",
                            "1": "From 3 to 21 January 2020, among 123 flights, 19,480 passengers and aircrew members were screened for respiratory symptoms and febrile illness.",
                            "2": "As of 22 January 2020, the Department of Disease Control, Ministry of Public Health, Thailand has scaled up the Emergency Operations Center to Level 3 to closely monitor the ongoing situation both at the national and international levels.",
                            "3": "Risk communication guidance has been shared with the public and a hotline has been established by the Department of Disease Control for people returning from the affected area in China with related symptoms."
                        },
                        "Japan": {
                            "0": "From 6 January, the Ministry requested local health governments to be aware of the respiratory illnesses in Wuhan by using the existing surveillance system for serious infectious illness with unknown etiology.",
                            "1": "Quarantine and screening measures have been enhanced for travelers from Wuhan at the point of entries since 7 January.",
                            "2": "National Institute of Infectious Disease (NIID) established an in-house PCR assay for nCoV on 16 January.",
                            "3": "The Japanese Government scaled up a whole-of-government coordination mechanism on the 16 January.",
                            "4": "As of 21 January, National Institute of Infectious Disease (NIID) announced it will conduct active epidemiological investigations for confirmed cases and close contacts.",
                            "5": "The Ministry of Health has strengthened surveillance for undiagnosed severe acute respiratory illnesses since the report of undiagnosed pneumonia in Wuhan.",
                            "6": "Revision of the risk assessment by NIID is being conducted, including case definition of close contacts.",
                            "7": "The public risk communication has been enhanced.",
                            "8": "A hotline has been established among the different ministries in the government.",
                            "9": "The MHLW is working closely with WHO and other related Member States to foster mutual investigations and information sharing."
                        },
                        "Republic of Korea": {
                            "0": "Contact tracing and other epidemiological investigation are underway.",
                            "1": "The government has scaled up the national alert level from Blue (Level 1) to Yellow (Level 2 out of 4-level national crisis management system).",
                            "2": "The health authority strengthened surveillance for pneumonia cases in health facilities nationwide since 3 January 2020.",
                            "3": "Quarantine and screening measures have been enhanced for travelers from Wuhan at the point of entries (PoE) since 3 January 2020.",
                            "4": "Public risk communication has been enhanced."
                        },
                        "United States of America": {
                            "0": "On 7 January 2020, the US CDC established a 2019-nCoV Incident Management Structure. On 21 January 2020, US CDC activated its Emergency Response System to better provide ongoing support to the 2019-nCoV response. On 21 January 2020, US CDC again updated its interim travel health notice for persons traveling to Wuhan city, China. The travel notice was raised from Level 1; Practice Usual Precautions, to a Level 2: Practice Enhanced Precautions advising travellers that preliminary information suggests that older adults with underlying health conditions may be at increased risk for severe disease.",
                            "1": "CDC began entry screening of passengers on direct and connecting flights from Wuhan China to the 3 main ports of entry in the United States on 17 January 2020 and will expand the screening to Atlanta and Chicago in the coming days.",
                            "2": "CDC issued an updated interim Health Alert Notice (HAN) Advisory to inform state and local health departments and health care providers about this outbreak on 17 January 2020.",
                            "3": "A CDC team has deployed a team to support the ongoing investigation in the state of Washington in response to the first reported case of 2019-nCoV in the United States, including potentially tracing close contacts to determine if anyone else has become ill",
                            "4": "CDC has developed a rRT-PCR test that can diagnose 2019-nCoV."
                        }
                    }
                },
                "24": {
                    "situations": {
                        "0": "A total of 846 confirmed cases have been reported for novel coronavirus (2019-nCoV) globally.",
                        "1": "Of the 846 cases reported, 830 cases were reported from China.",
                        "2": "Eleven confirmed cases have been reported outside of China in six countries (see table-1).",
                        "3": "Of these 11 confirmed cases, 10 had travel history to Wuhan.",
                        "4": "Of the 830 confirmed cases in China, 375 cases were confirmed from Hubei Province.",
                        "5": "Of the 830 cases, 177 cases have been reported as severely ill.",
                        "6": "Twenty-five deaths have been reported to date.",
                        "7": "On 24 January 2020, the number of reported confirmed cases of 2019-nCoV has increased by 265 cases since the last situation report published on 23 January 2020, including China which reported additional 259 confirmed cases.",
                        "8": "New epidemiological information reinforces the evidence that the 2019-nCoV can be transmitted from one individual to another. During previous outbreaks due to other coronavirus (Middle-East Respiratory Syndrome (MERS) and the Severe Acute Respiratory Syndrome (SARS)), human to human transmission occurred through droplets, contact and fomites, suggesting that the transmission mode of the 2019-nCoV can be similar. The strategic objectives of the response are to interrupt the transmission of the virus from one person to another in China, to prevent exportation of cases from China to other countries and territories, and to prevent further transmission from exported case if they were to happen. This can be achieved through a combination of public health measures, such as rapid identification, diagnosis and management of the cases, identification and follow up of the contacts, infection prevention and control in healthcare settings, implementation of health measures for travellers, awareness raising in the population, risk communication. WHO continuously updates guidance and works closely with Member States to implement these measures.",
                        "9": "On 22 and 23 January, WHO Director-General convened an Emergency Committee under the International Health Regulations (IHR) (2005) regarding the outbreak of novel coronavirus (2019- nCoV).",
                        "10": "WHO assesses the risk of this event to be very high in China, high at the regional level and high at the global level."
                    }
                },
                "25": {
                    "situations": {
                        "0": "A total of 1,320 confirmed cases have been reported for novel coronavirus (2019-nCoV) globally.",
                        "1": "Of the 1,320 cases reported, 1,297 cases were reported from China, including Hong Kong SAR (5 confirmed cases), Macau SAR (2 confirmed cases) and Taipei (3 confirmed cases).",
                        "2": "A total of 1,965 suspected cases have been reported from 20 Chinese provinces, regions and cities (excluding Hong Kong SAR, Macau SAR and Taipei).",
                        "3": "Twenty-three confirmed cases have been reported outside of China in nine countries.",
                        "4": "Of these 23 confirmed cases, 21 had travel history to Wuhan City, China; one case in Australia had direct contact with a confirmed case from Wuhan while in China; and one confirmed case in Viet Nam had no travel history to any part of China as mentioned in situation report published on 24 January. According to preliminary investigations, this constitutes an instance of human to human transmission within a family.",
                        "5": "Of the 1,287 confirmed cases (excluding Hong Kong SAR, Macau SAR and Taipei), 237 cases have been reported as severely ill.",
                        "6": "Forty-one deaths have been reported to date (39 deaths in Hubei province, one death in Hebei province and one in Heilongjiang province).",
                        "7": "On 25 January 2020, the number of reported confirmed cases of 2019-nCoV has increased by 474 cases since the last situation report published on 24 January 2020.",
                        "8": "WHO’s assessment of the risk of this event has not changed since the last update (22 Jan): very high in China, high at the regional level and high at the global level."
                    },
                    "preparedness_and_responses": {
                        
                    }
                }
            }
        }
    }
}