[
    {
        "date": "2019/12/31",
        "reports": [
            "On 31 December 2019, the WHO China Country Office was informed of cases of pneumonia unknown etiology (unknown cause) detected in Wuhan City, Hubei Province of China. From 31 December 2019 through 3 January 2020, a total of 44 case-patients with pneumonia of unknown etiology were reported to WHO by the national authorities in China. During this reported period, the causal agent was not identified."
        ],
        "highlights": [
            "Virus outbreak",
            "44 posible cases"
        ],
        "preparedness_and_responses": [
            {
                "authority": "World Health Organization",
                "actions": [
                    "WHO has been in regular and direct contact with Chinese as well as Japanese, Korean and Thai authorities since the reporting of these cases. The three countries have shared information with WHO under the International Health Regulations. WHO is also informing other countries about the situation and providing support as requested.",
                    "On 2 January, the incident management system was activated across the three levels of WHO (country office, regional office and headquarters).",
                    "Developed the surveillance case definitions for human infection with 2019-nCoV and is updating it as per the new information becomes available.",
                    "Developed interim guidance for laboratory diagnosis, clinical management, infection prevention and control in health care settings, home care for mild patients, risk communication and community engagement.",
                    "Prepared disease commodity package for supplies necessary in identification and management of confirmed patients.",
                    "Provided recommendations to reduce risk of transmission from animals to humans.",
                    "Updated the travel advice for international travel in health in relation to the outbreak of pneumonia caused by a new coronavirus in China.",
                    "Utilizing global expert networks and partnerships for laboratory, infection prevention and control, clinical management and mathematical modelling.",
                    "Activation of R&D blueprint to accelerate diagnostics, vaccines, and therapeutics.",
                    "WHO is working with our networks of researchers and other experts to coordinate global work on surveillance, epidemiology, modelling, diagnostics, clinical care and treatment, and other ways to identify, manage the disease and limit onward transmission. WHO has issued interim guidance for countries, updated to take into account the current situation."
                ]
            },
            {
                "authority": "China",
                "actions": [
                    "National authorities are conducting active case finding in all provinces.",
                    "Search expanded for additional cases within and outside of Wuhan City.",
                    "Active / retroactive case finding in medical institutions in Wuhan City.",
                    "The Huanan Seafood Wholesale Market in Wuhan city was closed on 1 January 2020 for environmental sanitation and disinfection. Market inspection in expansion to other markets",
                    "Public education on disease prevention and environmental hygiene further strengthened in public places across the city, farmers’ markets in particular."
                ]
            },
            {
                "authority": "Thailand",
                "actions": [
                    "The Department of Disease Control has been implementing its surveillance protocol by fever screening of travellers from all direct flights from Wuhan to the Suvarnabhumi, Don Mueang, Chiang Mai, Phuket and Krabi airports, with the screening protocol starting at Krabi Airport started on 17 January 2020.",
                    "From 3 to 21 January 2020, among 123 flights, 19,480 passengers and aircrew members were screened for respiratory symptoms and febrile illness.",
                    "As of 22 January 2020, the Department of Disease Control, Ministry of Public Health, Thailand has scaled up the Emergency Operations Center to Level 3 to closely monitor the ongoing situation both at the national and international levels.",
                    "Risk communication guidance has been shared with the public and a hotline has been established by the Department of Disease Control for people returning from the affected area in China with related symptoms."
                ]
            },
            {
                "authority": "Japan",
                "actions": [
                    "From 6 January, the Ministry requested local health governments to be aware of the respiratory illnesses in Wuhan by using the existing surveillance system for serious infectious illness with unknown etiology.",
                    "Quarantine and screening measures have been enhanced for travelers from Wuhan at the point of entries since 7 January.",
                    "National Institute of Infectious Disease (NIID) established an in-house PCR assay for nCoV on 16 January.",
                    "The Japanese Government scaled up a whole-of-government coordination mechanism on the 16 January.",
                    "As of 21 January, National Institute of Infectious Disease (NIID) announced it will conduct active epidemiological investigations for confirmed cases and close contacts.",
                    "The Ministry of Health has strengthened surveillance for undiagnosed severe acute respiratory illnesses since the report of undiagnosed pneumonia in Wuhan.",
                    "Revision of the risk assessment by NIID is being conducted, including case definition of close contacts.",
                    "The public risk communication has been enhanced.",
                    "A hotline has been established among the different ministries in the government.",
                    "The MHLW is working closely with WHO and other related Member States to foster mutual investigations and information sharing."
                ]
            },
            {
                "authority": "Republic of Korea",
                "actions": [
                    "Contact tracing and other epidemiological investigation are underway.",
                    "The government has scaled up the national alert level from Blue (Level 1) to Yellow (Level 2 out of 4-level national crisis management system).",
                    "The health authority strengthened surveillance for pneumonia cases in health facilities nationwide since 3 January 2020.",
                    "Quarantine and screening measures have been enhanced for travelers from Wuhan at the point of entries (PoE) since 3 January 2020.",
                    "Public risk communication has been enhanced."
                ]
            },
            {
                "authority": "United States of America",
                "actions": [
                    "On 7 January 2020, the US CDC established a 2019-nCoV Incident Management Structure. On 21 January 2020, US CDC activated its Emergency Response System to better provide ongoing support to the 2019-nCoV response. On 21 January 2020, US CDC again updated its interim travel health notice for persons traveling to Wuhan city, China. The travel notice was raised from Level 1; Practice Usual Precautions, to a Level 2: Practice Enhanced Precautions advising travellers that preliminary information suggests that older adults with underlying health conditions may be at increased risk for severe disease.",
                    "CDC began entry screening of passengers on direct and connecting flights from Wuhan China to the 3 main ports of entry in the United States on 17 January 2020 and will expand the screening to Atlanta and Chicago in the coming days.",
                    "CDC issued an updated interim Health Alert Notice (HAN) Advisory to inform state and local health departments and health care providers about this outbreak on 17 January 2020.",
                    "A CDC team has deployed a team to support the ongoing investigation in the state of Washington in response to the first reported case of 2019-nCoV in the United States, including potentially tracing close contacts to determine if anyone else has become ill",
                    "CDC has developed a rRT-PCR test that can diagnose 2019-nCoV."
                ]
            }
        ]
    },
    {
        "date": "2020/01/11",
        "reports": [
            "On 11 and 12 January 2020, WHO received further detailed information from the National Health Commission China that the outbreak is associated with exposures in one seafood market in Wuhan City. The Chinese authorities identified a new type of coronavirus, which was isolated on 7 January 2020."
        ],
        "highlights": [
            "Outbreak is associated with a market in Wuhan City",
            "New type of coronavirus identified"
        ]
    },
    {
        "date": "2020/01/12",
        "reports": [
            "On 12 January 2020, China shared the genetic sequence of the novel coronavirus for countries to use in developing specific diagnostic kits."
        ],
        "highlights": [
            "Coronavirus genetic sequence shared for developing diagnostic kit"
        ]
    },
    {
        "date": "2020/01/13",
        "reports": [
            "On 13 January 2020, the Ministry of Public Health, Thailand reported the first imported case of lab-confirmed novel coronavirus (2019-nCoV) from Wuhan, Hubei Province, China."
        ],
        "highlights": [
            "First imported case on Thailand"
        ]
    },
    {
        "date": "2020/01/15",
        "reports": [
            "On 15 January 2020, the Ministry of Health, Labour and Welfare, Japan (MHLW) reported an imported case of laboratory-confirmed 2019-novel coronavirus (2019-nCoV) from Wuhan, Hubei Province, China."
        ],
        "highlights": [
            "First imported case on Japan"
        ]
    },
    {
        "date": "2020/01/20",
        "reports": [
            "As of 20 January 2020, 282 confirmed cases of 2019-nCoV have been reported from four countries including China (278 cases), Thailand (2 cases), Japan (1 case) and the Republic of Korea (1 case).",
            "Cases in Thailand, Japan and Republic of Korea were exported from Wuhan City, China",
            "Among the 278 cases confirmed in China, 258 cases were reported from Hubei Province, 14 from Guangdong Province, five from Beijing Municipality and one from Shanghai Municipality.",
            "Of the 278 confirmed cases, 51 cases are severely ill, 12 are in critical condition; Six deaths have been reported from Wuhan City"
        ],
        "highlights": [
            "282 confirmed cases on multiples countries",
            "China: 51 severe ill cases and 12 in critical condition",
            "6 deaths in Wuhan City"
        ]
    },
    {
        "date": "2020/01/21",
        "reports": [
            "As of 21 January 2020, a total of 314 confirmed cases have been reported for novel coronavirus (2019-nCoV) globally.",
            "Of the 314 cases reported, 309 cases were reported from China, two from Thailand, one from Japan and one from the Republic of Korea.",
            "Cases in Thailand, Japan and the Republic of Korea were exported from Wuhan City, China.",
            "Of the 309 confirmed cases in China, 270 cases were confirmed from Wuhan.",
            "Of the 270 cases, 51 cases are severely ill and 12 are in critical condition.",
            "Six deaths have been reported from Wuhan,",
            "Four of five deaths, with available epidemiological information, had underlying comorbidities.",
            "To date, sixteen health care workers have been infected.",
            "Details reported on 21 January 2020: Additional 32 cases (11% increase in number cases) have been reported since the last situation report published on 21 January 2020. Cases have been reported in seven additional provinces and two municipalities. One case was reported in Taiwan, China."
        ],
        "highlights": [
            "314 confirmed cases globally",
            "11% increase in number of cases since last report",
            "First case in Taiwan"
        ]
    },
    {
        "date": "2020/01/23",
        "reports": [
            "A total of 581 confirmed cases have been reported for novel coronavirus (2019-nCoV) globally.",
            "Of the 581 cases reported, 571 cases were reported from China.",
            "Cases have been reported in Thailand, Japan, Hong Kong Special Administrative Region, Taipei Municipality, China, Macau Special Administrative Region, United States of America and the Republic of Korea; All had travel history to Wuhan.",
            "Of the 571 confirmed cases in China, 375 cases were confirmed from Hubei Province.",
            "Of the 571 cases, 95 cases are severely ill.",
            "Seventeen deaths have been reported (all from Hubei Province).",
            "On 23 January2020, the number of reported confirmed cases of 2019-nCoV has increased by 267 cases since the last situation report published on 22 January 2020. As of 23 January, China reported cases in 25 provinces (autonomous regions and municipalities). Twenty five percent of confirmed cases reported by China have been classified by Chinese health authorities as seriously ill (from Wubei Province: (16% severely ill, 5% critically ill, and 4% having died).",
            "Currently, cases infected in China have been exported to the US, Thailand, Japan and Republic of Korea. It is expected that more cases will be exported to other countries, and that further transmission may occur.",
            "The initial source of 2019-nCoV still remains unknown. However, it is clear the growing outbreak is no longer due to ongoing exposures at the Huanan seafood market in Wuhan; as in the last one week, less than 15% of new cases reported having visited Huanan market. There is now more evidence that 2019-nCoV spreads from human- to- human and also across generations of cases. Moreover, family clusters involving persons with no reported travel to Wuhan have been reported from Guangdong Province. There have been very few reports of hospital outbreaks or infections of health care workers, which is a prominent feature of MERS and SARS.",
            "WHO assesses the risk of this event to be very high in China, high at the regional level and high at the global level."
        ],
        "highlights": [
            "581 confirmed cases globally",
            "Reported cases from the United States of America",
            "17 deaths in Hubei Province, China",
            "China: 25% of confirmed cases reported as severe ill",
            "WHO assesses the risk to be moderate at regional and global level"
        ]
    },
    {
        "date": "2020/01/24",
        "reports": [
            "A total of 846 confirmed cases have been reported for novel coronavirus (2019-nCoV) globally, ff the 846 cases reported, 830 cases were reported from China. Of the 830 confirmed cases in China, 375 cases were confirmed from Hubei Province. Of the 830 cases, 177 cases have been reported as severely ill.",
            "Eleven confirmed cases have been reported outside of China in six countries, of these 11 confirmed cases, 10 had travel history to Wuhan.",
            "One confirmed case in Vietnam had no travel history to any part of China but was a family member of a confirmed case who visited Wuhan. This suggests an instance of human to human transmission that occurred in Vietnam.",
            "Twenty-five deaths have been reported to date.",
            "On 24 January 2020, the number of reported confirmed cases of 2019-nCoV has increased by 265 cases since the last situation report published on 23 January 2020, including China which reported additional 259 confirmed cases. ",
            "New epidemiological information reinforces the evidence that the 2019-nCoV can be transmitted from one individual to another. During previous outbreaks due to other coronavirus (Middle-East Respiratory Syndrome (MERS) and the Severe Acute Respiratory Syndrome (SARS)), human to human transmission occurred through droplets, contact and fomites, suggesting that the transmission mode of the 2019-nCoV can be similar. The strategic objectives of the response are to interrupt the transmission of the virus from one person to another in China, to prevent exportation of cases from China to other countries and territories, and to prevent further transmission from exported case if they were to happen. This can be achieved through a combination of public health measures, such as rapid identification, diagnosis and management of the cases, identification and follow up of the contacts, infection prevention and control in healthcare settings, implementation of health measures for travellers, awareness raising in the population, risk communication. WHO continuously updates guidance and works closely with Member States to implement these measures."
        ],
        "highlights": [
            "846 confirmed cases globally",
            "25 confirmed deaths",
            "11 cases reported in six countries",
            "First case on Vietnam",
            "New information reinforces the evidence of human-to-human transmission"
        ],
        "preparedness_and_responses": [
            {
                "authority": "World Health Organization",
                "actions": [
                    "WHO has published an updated advice for international traffic in relation to the outbreak of the novel coronavirus 2019-nCoV."
                ]
            },
            {
                "authority": "China",
                "actions": [
                    "As of 23 January, the National Health Commission revised protection standards and specifications for medical workers and strengthened prevention and control measures against 2019-nCoV in hospitals."
                ]
            },
            {
                "authority": "Japan",
                "actions": [
                    "In addition to public health response measures mentioned in situation report published on 23 January, a request was sent to airlines and other relevant companies to expand measures such as in-flight announcements and distribution of health cards on fights and cruise ships originating from China (the distribution of health cards will begin on 24 January)."
                ]
            },
            {
                "authority": "Republic of Singapore",
                "actions": [
                    "The government of the Singapore has scaled up the national “Disease Outbreak Response System Condition” (DORSCON) alert level from green to yellow (Level 2 out of 4-level national crisis management system) on 21 January 2020",
                    "The Singapore health authority has strengthened surveillance for pneumonia cases in health facilities nationwide since 3 January 2020. Medical circulars had been disseminated to all registered medical practitioners informing them of the suspect case definitions, to notify the health authorities and isolate any suspect cases, and information on the first confirmed case.",
                    "Border screening measures have been implemented for flights arriving from Wuhan at the international airport since 3 January 2020. Border health measures were further enhanced on 22 January 2020 with the expansion of temperature screening measures to screen all flights from China. Health advisory notices and posters have been issued and put up as well.",
                    "Intensified border screening expanded to land and sea checkpoints.",
                    "Public risk communication had been enhanced including the emphasis on social responsibility and personal hygiene practices",
                    "Contact tracing and other epidemiological investigations are underway."
                ]
            },
            {
                "authority": "Vietnam",
                "actions": [
                    "On 24 January, the Viet Nam Ministry of Health held the National Steering Committee followed by a press conference to inform the public of the two confirmed cases.",
                    "Activated Public Health Emergency Operating Centres (PHEOC) to coordinate all information and direction to control the outbreak.",
                    "Strengthening disease screening in the point of entry and applying health declaration form for all passengers from China going through the international point of entries.",
                    "Enhancing surveillance in the health care facilities and community",
                    "Strictly applying infection prevention and control measures at health care facilities and ensure supporting necessary personal protective equipment to prepare for a potential increase in demand.",
                    "Strengthening risk communication activities and providing information on measures for prevention and control of 2019-nCoV.",
                    "The Health Authority had enhanced laboratory surveillance for pneumonia cases to have early identification of severe community-acquired pneumonia associated with novel coronavirus.",
                    "The Centre for Health Protection (CHP) of the Department of Health (DH) has enhanced surveillance of suspected cases and revised the reporting criteria of Severe Respiratory Disease associated with a Novel Infectious Agent.",
                    "CHP has also set up a hotline (2125 1122) for the suspected and confirmed cases. The hotline operates daily from 8am to 9pm including public holidays. Persons who are regarded as close contacts and other contacts of the cases concerned should call the hotline."
                ]
            },
            {
                "authority": "Macau Special Administrative Region",
                "actions": [
                    "The Health Bureau has launched a program to provide masks to Macao residents. Citizens can register with 56 negotiated pharmacies in Macau with permanent / non-permanent resident ID cards or identification cards for foreign employees.",
                    "Each port of entry has begun to implement health declaration measures, which are set up in paper or electronic form."
                ]
            }
        ]
    },
    {
        "date": "2020/01/25",
        "reports": [
            "A total of 1,320 confirmed cases have been reported for novel coronavirus (2019-nCoV) globally. Of the 1,320 cases reported, 1,297 cases were reported from China, including Hong Kong SAR (5 confirmed cases), Macau SAR (2 confirmed cases) and Taipei (3 confirmed cases).",
            "A total of 1,965 suspected cases have been reported from 20 Chinese provinces, regions and cities (excluding Hong Kong SAR, Macau SAR and Taipei).",
            "Twenty-three confirmed cases have been reported outside of China in nine countries.",
            "Of these 23 confirmed cases, 21 had travel history to Wuhan City, China; one case in Australia had direct contact with a confirmed case from Wuhan while in China; and one confirmed case in Viet Nam had no travel history to any part of China as mentioned in situation report published on 24 January. According to preliminary investigations, this constitutes an instance of human to human transmission within a family.",
            "Of the 1,287 confirmed cases (excluding Hong Kong SAR, Macau SAR and Taipei), 237 cases been reported as severely ill.",
            "Forty-one deaths have been reported to date (39 deaths in Hubei province, one death in Hebei province and one in Heilongjiang province).",
            "On 25 January 2020, the number of reported confirmed cases of 2019-nCoV has increased by 474 cases since the last situation report published on 24 January 2020."
        ],
        "highlights": [
            "1,320 confirmed cases globally",
            "23 cases reported in 9 countries",
            "237 cases reported as severy ill in China",
            "41 confirmed deaths"
        ],
        "preparedness_and_responses": [
            {
                "authority": "Australia",
                "actions": [
                    "Updated General Physicians, pharmacists, emergency departments, and the broader health system on the situation as it evolves to enable possible cases to be rapidly identified, diagnosed and managed.",
                    "Developed diagnostic tests through the Public Health laboratories to rapidly diagnose cases.",
                    "Supported the Commonwealth to provide advice and assess travellers for illness on the direct flight from Wuhan to Sydney on 23 January.",
                    "Providing regular updates to the community, through media briefings, media release and social media including in Mandarin.",
                    "Infection with 2019-nCoV is now notifiable under the New South Wales Public Health Act 2010, so doctors and pathology laboratories are required to notify NSW Health of all people suspected to have this infection."
                ]
            }
        ]
    },
    {
        "date": "2020/01/26",
        "reports": [
            "On 26 January 2020, the number of reported confirmed cases of novel coronavirus (2019-nCoV) has increased by 694 cases since the last situation report published yesterday.",
            "A total of 2,014 confirmed 2019-nCoV cases have been reported globally. Of the 2,014 cases reported, 1,985 cases were reported from China, including Hong Kong SAR (5 confirmed cases), Macau SAR (2 confirmed cases) and Taipei (3 confirmed cases).",
            "Twenty-nine confirmed cases have been reported outside of China in ten countries. Of these 29 exported cases, 26 had a travel history from Wuhan City, China.",
            "Among the three cases identified in countries outside of China: One case in Australia had direct contact with a confirmed case from Wuhan while in China; One case in Australia reported today; travel history is not yet known; One case in Viet Nam had no travel history but was in contact with a confirmed case (his father with travel history to Wuhan), resulting from human to human transmission within a family.",
            "Of the 1,975 confirmed cases (excluding Hong Kong SAR, Macau SAR and Taipei), 324 cases have been reported as severely ill.",
            "Fifty-six deaths have been reported to date (52 deaths in Hubei province and 4 from outside Hubei)."
        ],
        "highlights": [
            "2,014 confirmed cases globally",
            "29 confirmed cases in 10 countries",
            "56 confirmed deaths"
        ],
        "preparedness_and_responses": [
            {
                "authority": "World Health Organization",
                "actions": [
                    "WHO is providing guidance on early investigations, which are critical to carry out early in an outbreak of a new virus. The data collected from the study protocols can be used to refine recommendations for surveillance and case definitions, to characterize the key epidemiological transmission features of 2019-nCoV, help understand spread, severity, spectrum of disease, impact on the community and to inform operational models for implementation of countermeasures such as case isolation, contact tracing and isolation. The first protocol that is available is a: Household transmission investigation protocol for 2019-novel coronavirus (2019-nCoV) infection.",
                    "WHO has developed an online course to provide general introduction to emerging respiratory viruses, including novel coronaviruses.",
                    "WHO is working with networks of specialists to analyze 2019-nCoV full genome as they become available."
                ]
            }
        ]
    },
    {
        "date": "2020/01/27",
        "reports": [
            "WHO Director-General Dr Tedros Adhanom Ghebreyesus and colleagues are in Beijing to meet with government and health experts supporting the response. The mission’s aim is to understand the latest developments and strengthen the partnership with China, in particular for the response.",
            "Current estimates of the incubation period of the virus range from 2-10 days, and these estimates will be refined as more data become available. Understanding the time when infected patients may transmit the virus to others is critical for control efforts. Detailed epidemiological information from more people infected is needed to determine the infectious period of 2019-nCoV, in particular whether transmission can occur from asymptomatic individuals or during the incubation period. WHO requests countries to notify WHO of cases following the guidanceincluded in: https://www.who.int/publications-detail/global-surveillance-forhuman-infection-with-novel-coronavirus-(2019-ncov)",
            "WHO is continually monitoring developments and on standby to reconvene the Emergency Committee on very short notice as needed. Committee members are regularly informed of developments."
        ]    
    },
    {
        "date": "2020/01/28",
        "reports": [
            "A World Health Organization (WHO) senior leadership team, led by DirectorGeneral Dr Tedros Adhanom Ghebreyesus, today met President Xi Jinping of the People’s Republic of China in Beijing. They shared the latest information on the outbreak and reiterated their commitment to bring it under control.",
            "The discussions focused on continued collaboration to improve containment measures in Wuhan, to strengthen public health measures in other cities and provinces, to conduct further studies and transmissibility of the virus, to continue to share data, and for China to share biological material with WHO. These measures will advance scientific understanding of the virus and contribute to the development such as vaccines and treatments.",
            "WHO is launching a Global 2019-nCoV Clinical Data Platform to allow Member States to contribute anonymized clinical data in order to inform the public health clinical response.",
            "WHO is continually monitoring developments and the Director-General can reconvene the Emergency Committee on very short notice as needed. Committee members are regularly informed of developments."
        ]
    },
    {
        "date": "2020/01/29",
        "reports": [
            "Four confirmed cases reported in United Arab Emirates, in individuals traveling from Wuhan City.",
            "World Health Organization (WHO), in collaboration with the World Economic Forum, has set up a public private collaboration called “The Pandemic Supply Chain Network (PSCN)”. It is a Market Network that seeks to provide a platform for data sharing, market visibility, and operational coordination and connecting.",
            "Today, PSCN is launching the first of several teleconference calls with over 30 private sector organizations and 10 multilateral organizations to develop a market capacity and risk assessment for personal protective equipment (PPE). This assessment will be used as the basis to match the global demand for PPE with the global supply. The market and risk assessment for PPE is expected to be completed by 5 February 2020.",
            "The Emergency Committee on the novel coronavirus (2019-nCoV) under the International Health Regulations (IHR 2005) is re-convened by the World Health Organization Director-General Dr Tedros Adhanom Ghebreyesus on 30 January."
        ]
    },
    {
        "date": "2020/01/30",
        "reports": [
            "The Emergency Committee on the novel coronavirus (2019-nCoV) under the International Health Regulations (IHR 2005) is meeting today to discuss whether the outbreak constitutes a public health emergency of international concern.",
            "First confirmed cases of 2019-nCoV acute respiratory disease in Finland, India and Philippines; all had travel history to Wuhan City.",
            "On 29 January, WHO held its third press briefing to provide update on the situation. The audio can be found here.",
            "WHO recommends that the interim name of the disease causing the current outbreak should be “2019-nCoV acute respiratory disease” (where ‘n’ is for novel and ‘CoV’ is for coronavirus). This name complies with the WHO Best Practices for Naming of New Human Infectious Diseases, which were developed through a consultative process among partner agencies. Endorsement for the interim name is being sought from WHO’s partner agencies, World Organization for Animal Health (OIE) and Food and Agriculture Organization (FAO). The final name of the disease will be provided by the International Classification of Diseases (ICD). WHO is also proposing ‘2019-nCoV’ as an interim name of the virus. The final decision on the official name of the virus will be made by the International Committee on Taxonomy of Viruses."
        ],
        "preparedness_and_responses": [
            {
                "authority": "World Health Organization",
                "actions": [
                    "WHO has developed a protocol for the investigation of early cases (the “First Few X (FFX) Cases and contact investigation protocol for 2019-novel coronavirus (2019-nCoV) infection”). The protocol is designed to gain an early understanding of the key clinical, epidemiological and virological characteristics of the first cases of 2019-nCoV infection detected in any individual country, to inform the development and updating of public health guidance to manage cases and reduce potential spread and impact of infection."
                ]
            }
        ]
    },
    {
        "date": "2020/01/31",
        "reports": [
            "The Emergency Committee on the novel coronavirus (2019-nCoV) under the International Health Regulations (IHR 2005) was reconvened on 30 January. WHO declared the outbreak to be a public health emergency of international concern. The Emergency Committee has provided advice to WHO, to the People’s Republic of China, to all countries, and to the global community, on measures to control this outbreak. The Committee believes that it is still possible to interrupt virus spread, provided that countries put in place strong measures to detect disease early, isolate and treat cases, trace contacts, and promote social distancing measures commensurate with the risk.",
            "Today, the first two confirmed cases of 2019-nCoV acute respiratory disease were reported in Italy; both had travel history to Wuhan City.",
            "WHO’s Risk Communication Team has launched a new information platform called WHO Information Network for Epidemics (EPI-WIN). EPI-WIN will use a series of amplifiers to share tailored information for specific target groups. EPIWIN began this week to establish connections to health care and travel and tourism sectors and will work with food and agriculture and business/employer sectors next week."
        ],
        "preparedness_and_responses": [
            {
                "authority": "World Health Organization",
                "actions": [
                    "WHO has actively sought misinformation and responded to rumours through ‘myth busting’ on WHO’s social media and its website."
                ]
            }
        ]
    },
    {
        "date": "2020/02/01",
        "reports": [
            "The main driver of transmission, based on currently available data, is symptomatic cases. WHO is aware of possible transmission of 2019-nCoV from infected people before they developed symptoms. Detailed exposure histories are being taken to better understand the pre-clinical phase of infection and how transmission may have occurred in these few instances. Asymptomatic infection may be rare, and transmission from an asymptomatic person is very rare with other coronaviruses, as we have seen with Middle East Respiratory Syndrome coronavirus. Thus, transmission from asymptomatic cases is likely not a major driver of transmission. Persons who are symptomatic will spread the virus more readily through coughing and sneezing.",
            "In China, 60.5% of all cases since the start of the outbreak have been reported from Hubei Province.",
            "Additional instances of human-to-human transmission outside China were reported."
        ]
    },
    {
        "date": "2020/02/02",
        "reports": [
            "No new countries have reported cases of 2019-nCoV acute respiratory disease in the last 24 hours.",
            "WHO is receiving information about cases from a number of countries. As additional details become known, WHO requests countries to share information in a timely manner as specified in the guidance on Global Surveillance for human infection with novel coronavirus (2019-nCoV).",
            "The first death has been reported outside of China, in the Philippines. The patient was a close contact of the first patient confirmed in the Philippines.",
            "Due to the high demand for timely and trustworthy information about 2019-nCoV WHO technical risk communication and social media teams have been working closely to track and respond to myths and rumours."
        ]
    },
    {
        "date": "2020/02/03",
        "reports": [
            "No new countries reported cases of 2019-nCoV in the past 24 hours.",
            "WHO has developed a dashboard for Novel coronavirus (2019-nCoV) with the number of confirmed cases globally, which includes cases in China by provinces, regions and cities, as well as confirmed cases outside China by country.",
            "WHO has prepared a list of Q&A to respond to queries WHO is receiving from various organizations and individuals.",
            "Working with technical experts in health operations, WHO operational support and logistics has developed a “2019-nCoV kit”, similar to prepared treatment kits used for outbreaks of other high threat pathogens. In the coming days, the costing, procurement and assembly of these kits will be a priority."
        ]
    },
    {
        "date": "2020/02/04",
        "reports": [
            "No new countries reported cases of 2019-nCoV in the 24 hours since the previous situation report.",
            "The business sectoris one audience to whom EPI-WIN is reaching out with tailored information. EPI-WIN colleagues co-hosted a call with a global communications firm whose clients include large multinationals. Over 50 multinationals were represented on the call, where WHO provided an update of the 2019-nCoV situation and responded to questions about improving communications with employees; the role of businesses in public health crises; and managing uncertainty through accessing accurate information."
        ]
    },
    {
        "date": "2020/02/05",
        "reports": [
            "Belgium reported its first confirmed case of 2019-nCoV acute respiratory disease.",
            "WHO and partners have developed a global strategic preparedness and response plan, which outlines the public health measures that the international community can provide to support all countries to prepare for and respond to the 2019‑nCoV outbreak. The overall goal of the plan is to stop further transmission of 2019‑nCoV within China and to other countries, and to mitigate the impact of the outbreak in all countries.",
            "WHO is working with the travel and tourism industry to discuss real and perceived risks experienced in the industry, measures put in place for customers and employees, and challenges faced regarding implementation of the Temporary Recommendations associated with the declaration of a Public Health Emergency of International Concern. In the coming days, WHO will work with the industry to identify solutions to these challenges, within the framework of the International Health Regulations (2005)."
        ],
        "preparedness_and_responses": [
            {
                "authority": "World Health Organization",
                "actions": [
                    "WHO is working closely with International Air Transport Association (IATA) and have jointly developed a guidance document to provide advice to cabin crew and airport workers, based on country queries. The guidance can be found on the IATA webpage."
                ]
            }
        ]
    },
    {
        "date": "2020/02/06",
        "reports": [
            "No new countries reported cases of 2019-nCoV in the past 24 hours.",
            "WHO is working with partners to strengthen global diagnostic capacity for 2019-nCoV detection to improve surveillance and track the spread of disease. WHO and partners have activated a network of specialized referral laboratories with demonstrated expertise in the molecular detection of coronaviruses. These international labs can support national labs to confirm new cases and troubleshoot their molecular assays.",
            "WHO is convening a global research and innovation forum to mobilize international action in response to the new coronavirus, covering a broad spectrum of research areas including epidemiology, clinical care, vaccines, therapeutics, diagnostics, animal health, social sciences, and other topics."
        ]
    },
    {
        "date": "2020/02/07",
        "reports": [
            "No new countries reported cases of 2019-nCoV in the past 24 hours.",
            "To date, a total of 72 States Parties were identified to be implementing travel restrictions through official reports, official statements and the media. Of these 72 States Parties, WHO received 23 (32%) official reports from States Parties about their travel restrictions.",
            "“The Pandemic Supply Chain Network (PSCN)” has commissioned a market assessment of the personal protective equipment market which will be distributed shortly to stakeholders of the PSCN as it continues to monitor the market. Additionally, senior management of WHO spoke with the stakeholders of the PSCN to ensure the private sector’s continued engagement to distribute supplies to those countries in most need. The PSCN will encourage manufacturers to increase production, commit supplies to frontline health emergency responders, and expand the number of stakeholders who are involved in the PSCN to gain a critical mass of suppliers to mitigate the operational risks within the market. WHO will continue to provide the technical guidance and coordination of supplies to those countries in most need."
        ]
    },
    {
        "date": "2020/02/08",
        "reports": [
            "No new countries reported cases of 2019-nCoV in the past 24 hours.",
            "The infection prevention and control (IPC) global network is convened through weekly teleconferences with international IPC experts to discuss technical aspects of IPC measures, share epidemiological updates and experiences regarding the IPC measures put in place in affected countries. In consultation with the global IPC expert network, WHO has released three key IPC interim guidance materials on IPC measures during health care and home care, as well as advice on the use of masks in various settings."
        ],
        "cruise_ships_report": {
            "diamond_princess": [
                "As of 8 February, 64 individuals were found to have been infected with 2019-nCoV among passengers and crew members. All individuals testing positive were disembarked and admitted for medical care in infectious disease hospitals in the Yokohama area. Close contacts of the infected passengers are asked to remain in quarantine for 14 days from last contact with a confirmed case. Thus, the quarantine period will be extended beyond the 19 February as appropriate only for close contacts of newly confirmed cases."
            ]
        } 
    },
    {
        "date": "2020/02/09",
        "reports": [
            "No new countries reported cases of 2019-nCoV in the past 24 hours."
        ],
        "cruise_ships_report": {
            "diamond_princess": [
                "On 9 February, Japanese National Health Authorities provided WHO with a detailed update on the situation of the Cruise Ship Diamond Princess, currently harboured in Yokohama, Japan. Following confirmation of a case of 2019-nCoV, all crew and passengers are being quarantined for a 14-day period on board the vessel, asked to stay in their cabins and to wear a mask when leaving their cabin. All crew and passengers are closely followed-up and are medically examined and tested for 2019-nCoV when displaying any signs or symptoms suggestive of 2019- nCoV disease. The quarantine period will come to an end on 19 February. Epidemiological and environmental investigations are ongoing."
            ]
        } 
    },
    {
        "date": "2020/02/10",
        "reports": [
            "No new countries reported cases of 2019-nCoV in the past 24 hours.",
            "The WHO R&D Blueprint is a global strategy and preparedness plan that allows the rapid activation of R&D activities during epidemics. On 11-12 February, WHO is convening a global research and innovation forum to mobilize international action and enable identification of key knowledge gaps and research priorities to contribute to the control of 2019-nCoV. The forum will include members of the scientific community, researchers from Member States’ public health agencies, regulatory experts, bioethicists with expertise in research in emergencies, and major funder of research related to 2019-nCoV."
        ]
    },
    {
        "date": "2020/02/11",
        "reports": [
            "No new countries reported cases of 2019-nCoV in the past 24 hours.",
            "An advanced team is currently in Beijing to prepare an international mission and to determine the questions the international team will want to learn more about: from characteristics of the virus to public health response China put in place to try to contain the virus. The group of international experts, with a range of specializations, will work with Chinese counterparts on increasing understanding of the outbreak to guide global response efforts. Since being notified of the outbreak on 31 December, the WHO Country Office in China, supported by the regional and international offices, has worked to support China, and indeed the world, to scale up the response. A small mission was sent to Wuhan mid-January, and the Director visited in January.",
            "Following WHO best practices for naming of new human infectious diseases, which were developed in consultation and collaboration with the World Organisation for Animal Health (OIE) and the Food and Agriculture Organization of the United Nations (FAO), WHO has named the disease COVID-19, short for 'coronavirus disease 2019.' "
        ]
    },
    {
        "date": "2020/02/12",
        "reports": [
            "No new countries reported cases of COVID-19 in the past 24 hours.",
            "WHO has published key considerations for repatriation and quarantine of travellers in relation to COVID-19.",
            "The UN activated a Crisis Management Team (CMT) on the COVID-19 outbreak, to be led by WHO. The WHO Director-General nominated Dr Mike Ryan, Executive Director of WHO Health Emergencies Programme as the Crisis Manager. The CMT brings together WHO, OCHA, IMO (International Maritime Organization), UNICEF, ICAO, WFP, FAO, the World Bank and several departments of the UN Secretariat. It held its first meeting yesterday via teleconference. This mechanism will help WHO focus on the health response while the other agencies will bring their expertise to bear on the wider social, economic and developmental implications of the outbreak. Additional members will be included depending on the evolution of the outbreak and its impact globally.",
            "WHO has prepared a list of Q&A on infection prevention and control for health care workers caring for patients with suspected or confirmed 2019-nCoV."
        ]
    },
    {
        "date": "2020/02/13",
        "reports": [
            "WHO has developed a database to collect the latest scientific findings and knowledge on Coronavirus disease.",
            "The two-day global research and innovation forum regarding COVID-19 was convened in line with the WHO R&D Blueprint this week. Leading health experts from around the world met at WHO to assess the current level of knowledge about the new COVID-19 disease, identify gaps and work together to accelerate and fund priority research needed to help stop this outbreak and prepare for any future outbreaks.",
            "Overnight 14’840 cases, including 13’332 clinically diagnosed cases were reported from Hubei. This is the first time China has reported clinically diagnosed cases in addition to laboratory-confirmed cases. For consistency, we report here only the number of laboratory-confirmed cases. WHO has formally requested additional information on the clinically diagnosed cases, in particular when these have occurred in the course of the outbreak and whether suspect cases were reclassified as clinically diagnosed cases."
        ]
    },
    {
        "date": "2020/02/14",
        "reports": [
            "The second death has been reported outside of China, in Japan. This individual did not have known travel history to China.",
            "In China, health care workers account for 1716 confirmed cases of COVID-19 including six deaths."
        ]
    },
    {
        "date": "2020/02/15",
        "reports": [
            "Egypt reported its first confirmed case of COVID-19. This is the second country in the WHO EMRO region to confirm a case, and the first reported case from the African continent. WHO was informed by the Egyptian Ministry of Health and Population. More information (in Arabic) can be found in a joint media statement from the Ministry and WHO.",
            "In a speech to the Munich Security Conference, the WHO Director-General, Dr. Tedros Adhanom Ghebreyesus, described aspects of the COVID-19 outbreak situation that WHO finds encouraging, and areas of concern.",
            "WHO regional offices continue to support countries with their COVID-19 readiness efforts. "
        ]
    },
    {
        "date": "2020/02/16",
        "reports": [
            "No new countries reported cases of COVID-19 in the past 24 hours.",
            "A third death of a COVID-19 patient has been reported outside of China. This individual was a tourist from China visiting France.",
            "Studies to assess the epidemiology and clinical characteristics of COVID-19 cases in different settings are therefore critical to furthering our understanding of this virus and associated disease. Several early investigation master protocols or master forms are available for countries to use"
        ]
    },
    {
        "date": "2020/02/17",
        "reports": [
            "No new countries reported cases of COVID-19 in the past 24 hours.",
            "From today, WHO will be reporting all confirmed cases, including both laboratory-confirmed as previously reported, and those reported as clinically diagnosed (currently only applicable to Hubei province, China). From 13 February through 16 February, we reported only laboratory confirmed cases for Hubei province as mentioned in the situation report published on 13 February. The change in reporting is now shown in the figures. This accounts for the apparent large increase in cases compared to prior situation reports.",
            "Based on the evidence currently available about COVID-19, WHO has developed guidance documents for managing public health events at Points of Entry and mass gatherings. These are posted on WHO COVID-19 Points of Entry and Mass Gatherings website. See Technical Focus for more details.",
            "WHO Eastern Mediterranean office has updated information on COVID-19 cases"
        ]
    },
    {
        "date": "2020/02/18",
        "reports": [
            "No new countries reported cases of COVID-19 in the past 24 hours.",
            "WHO Operations Support and Logistics (OSL) continues to gather and assess the needs of Member States for critical items such as Personal Protective Equipment (PPE). On 14 February, OSL started the dispatch of laboratory COVID-19 testing kits for 56 countries. As of 17 February, 37 shipments have been dispatched to 34 countries and three regional offices.",
            "Health care workers are on the front line of the response to the COVID-19 outbreak. WHO has developed guidance on the Rights, Roles and Responsibilities Of Health Workers, Including Key Considerations For Occupational Safety And Health."
        ],
        "preparedness_and_responses": [
            {
                "authority": "World Health Organization",
                "actions": [
                    "WHO has developed interim guidance for laboratory diagnosis, advice on the use of masks during home care and in health care settings in the context of the novel coronavirus (2019-nCoV) outbreak, clinical management, infection prevention and control in health care settings, home care for patients with suspected novel coronavirus, risk communication and community engagement and Global Surveillance for human infection with novel coronavirus (2019-nCoV)."
                ]
            }
        ]
    },
    {
        "date": "2020/02/19",
        "reports": [
            "No new countries reported cases of COVID-19 in the past 24 hours.",
            "WHO is working with an international network of statisticians and mathematical modelers to estimate key epidemiologic parameters of COVID19, such as the incubation period (the time between infection and symptom onset), case fatality ratio (CFR, the proportion of cases that die), and the serial interval (the time between symptom onset of a primary and secondary case). Reports of current analyses that have estimated these parameters are provided in this Situation Report as a summary of currently available evidence. These values should be considered preliminary and parameters will likely be updated as more information becomes available. Modelling can support decision-making but needs to be combined with rigorous data collection and a comprehensive analysis of the situation."
        ]
    },
    {
<<<<<<< HEAD
        "date": "2020/02/20",
        "reports": [
            "One new country (Islamic Republic of Iran) reported cases of COVID-19 in the past 24 hours.",
            "China has revised their guidance on case classification for COVID-19, removing the classification of “clinically diagnosed” previously used for Hubei province, and retaining only “suspected” and “confirmed” for all areas, the latter requiring laboratory confirmation. Some previously reported “clinically diagnosed” cases are thus expected to be discarded over the coming days as laboratory testing is conducted and some are found to be COVID-19-negative.",
            "In early January, following the notification of the occurrence of cases of COVID-19 among travelers from Wuhan, China, WHO established a Global Surveillance System to collect and organize essential information to describe and monitor COVID-19. All WHO regions have implemented the reporting of COVID-19 cases either through existing or newly-established data collection systems."
        ]
    },
    {
        "date": "2020/02/21",
        "reports": [
            "No new countries reported cases of COVID-19 in the past 24 hours.",
            "Through the International Food Safety Authorities Network (INFOSAN), national food safety authorities are seeking more information on the potential for persistence of SARS-CoV-2, which causes COVID-19, on foods traded internationally as well as the potential role of food in the transmission of the virus. Currently, there are investigations conducted to evaluate the viability and survival time of SARS-CoV-2. As a general rule, the consumption of raw or undercooked animal products should be avoided. Raw meat, raw milk or raw animal organs should be handled with care to avoid crosscontamination with uncooked foods."
        ]
    },
    {
        "date": "2020/03/01",
        "reports": [
            "Five new Member States (Azerbaijan, Ecuador, Ireland, Monaco and Qatar) reported cases of COVID-19 in the past 24 hours.",
            "Working with clinicians is crucial to understanding the clinical presentation, natural history and treatment interventions for COVID-19. WHO has published interim clinical guidance, clinical training materials and has launched a global clinical data platform to gather data and improve care for COVID-19 patients. This information is critical to inform the public health response.",
            "The number of confirmed cases in Hubei province, China, has increased for two successive days after a period of decline. WHO is monitoring the situation and working to understand its possible significance.",
            "WHO has published updated recommendations for international traffic in relation to COVID-19 outbreak."
        ],
        "preparedness_and_responses": [
            {
                "authority": "World Health Organization",
                "actions": [
                    "WHO is working with global expert networks and partnerships for laboratory, infection prevention and control, clinical management and mathematical modelling.",
                    "WHO is working with its networks of researchers and other experts to coordinate global work on surveillance, epidemiology, modelling, diagnostics, clinical care and treatment, and other ways to identify, manage the disease and interrupt onward transmission. WHO has issued interim guidance for countries, which are updated regularly."
                ]
            }
        ]
    },
    {
        "date": "2020/03/02",
        "reports": [
            "Six new Member States (Armenia, Czechia, Dominican Republic, Luxembourg, Iceland, and Indonesia) reported cases of COVID-19 in the past 24 hours.",
            "A team of WHO experts has arrived in Tehran, Iran to support the COVID-19 response. The objectives are to identify transmission dynamics and at-risk populations, and provide technical guidance.",
            "Containment remains the top priority for all countries. Management for COVID-19 globally, however, is not a one-size-fits-all approach and must be tailored to the transmission scenario a country faces. Early robust measures are key to saving lives and halting transmission, notes the WHO DirectorGeneral.",
            "WHO’s Operations Supply and Logistics team are working across numerous areas to support the COVID-19 response. Activities include working to establish a Supply Chain Coordination Cell and providing a technical briefing for G20 members on the personal protective equipment (PPE) market situation."
        ]
    },
    {
        "date": "2020/03/03",
        "reports": [
            "Eight new Member States (Andorra, Jordan, Latvia, Morocco, Portugal, Saudi Arabia, Senegal, and Tunisia) reported cases of COVID-19 in the past 24 hours.",
            "The increase of COVID-19 cases in the Eastern Mediterranean Region is of great concern. The WHO Regional Director of the Eastern Mediterranean region reiterated the need to enhance surveillance and response activities, and share critical information, as being essential to containing the outbreak and strengthening health systems.",
            "The Pan American Health Organization (PAHO) is implementing a comprehensive plan to support country preparedness and containment efforts for COVID-19. Barbados was one of the first Caribbean countries to acquire test kits and reagents for COVID-19 detection, and receive training on how to use them.",
            "Real-time training is critical for effective preparedness and response. WHO has several COVID-19 online resources for health professionals, decision-makers and the public in multiple languages."
        ]
    },
    {
        "date": "2020/03/04",
        "reports": [
            "Four new Member States (Argentina, Chile, Poland and Ukraine) have reported cases of COVID-19 in the past 24 hours.",
            "The WHO Prequalification Team announced that the Emergency Use Listing (EUL) is now open to candidate in-vitro diagnostic (IVD) laboratory tests to detect COVID-19 virus. The EUL procedure is developed to expedite the availability of IVDs needed in public health emergency situations. Manufacturers are invited to submit an Expression of Interest.",
            "Disruptions to the global supply of personal protective equipment (PPE) are leaving healthcare workers ill-equipped to care for patients. WHO is working with governments, industry and the Pandemic Supply Chain Network to boost production and secure allocations for critically affected and at-risk countries."
        ]
    },
    {
        "date": "2020/03/05",
        "reports": [
            "Five new countries/territories/areas (Bosnia and Herzegovina, Gibraltar, Hungary, Slovenia, and occupied Palestinian territory) have reported cases of COVID-19 in the past 24 hours.",
            "In anticipation for an increase in the number of COVID-19 cases, the SouthEast Asia Region is preparing to roll out rapid response activities by engaging with communities, procuring personal protective equipment (PPE), and ensuring laboratories have the capacity to test for COVID-19 or ship samples to global referral laboratories.",
            "The WHO Director-General emphasized the importance of implementing a comprehensive approach to mitigate the impact of COVID-19. Educating the population, expanding surveillance, caring for patients, and strengthening preparedness systems are key to interrupting transmission.",
            "WHO’s initiative called the WHO Network for Information in Epidemics (EPIWIN) leverages all communications platforms to amplify evidence-based information. EPI-WIN has identified trusted sources and engaged with these “trust chains”."
=======
        "date": "2020/02/22",
        "reports": [
            "Two new countries (Lebanon and Israel) reported cases of COVID-19 in the past 24 hours.", "The role of environmental contamination in the transmission of COVID-19 is not yet clear. On 18 February, a new protocol entitled “Surface sampling of coronavirus disease (COVID-19): A practical “how to” protocol for health care and public health professionals” was published. This protocol was designed to determine viable virus presence and persistence on fomites in various locations where a COVID-19 patient is receiving care or isolated, and to understand how fomites may play a role in the transmission of the virus.",
            "The WHO Director-General briefed the emergency ministerial meeting on COVID-19 organized by the African Union and the Africa Centres for Disease Control and Prevention."
        ]
    },
    {
        "date": "2020/02/23",
        "reports": [
            "No new countries reported cases of COVID-19 in the past 24 hours."
        ]
    },
    {
        "date": "2020/02/24",
        "reports": [
            "One new Member State (Kuwait) reported cases of COVID-19 in the past 24 hours.",
            "Since the emergence of COVID-19 we have seen instances of public stigmatization among specific populations, and the rise of harmful stereotypes. Stigmatization could potentially contribute to more severe health problems, ongoing transmission, and difficulties controlling infectious diseases during an epidemic."
        ]
    },
    {
        "date": "2020/02/25",
        "reports": [
            "Four new Member States (Afghanistan, Bahrain, Iraq, and Oman) reported cases of COVID-19 in the past 24 hours.",
            "For healthcare workers and public health professionals, WHO has an online course titled Infection Prevention and Control (IPC) for Novel Coronavirus (COVID-19). You can access the course through the following link: https://openwho.org/courses/COVID-19-IPC-EN. This course provides information on what facilities should be doing to prepare to respond to a case of an emerging respiratory virus such as the novel coronavirus.",
            "The WHO-China joint mission concluded on 24 February. The team has made a range of findings about the transmissibility of the virus, the severity of disease and the impact of the measures taken.",
            "A joint WHO and European Centre for Disease Prevention and Control (ECDC) mission arrived in Italy on 24 February to support Italian authorities on the COVID-19 situation."
        ]
    },
    {
        "date": "2020/02/26",
        "reports": [
            "Four new Member States (Algeria, Austria, Croatia, and Switzerland) reported cases of COVID-19 in the past 24 hours. Algeria is the first Member State of the AFRO Region to report a case of COVID-19. ",
            "For the first time, since the onset of symptoms of the first identified case of COVID-19 on 8 December 2019, there have been more new cases reported from countries outside of China than from China.",
            "The WHO Director-General provided opening remarks at the weekly Member State briefing on COVID-19 regarding ongoing and future WHO missions along with priorities for control of the outbreak."
        ]
    },
    {
        "date": "2020/02/27",
        "reports": [
            "Nine new Member States (Brazil, Denmark, Estonia, Georgia, Greece, Norway, Pakistan, Romania, and North Macedonia) reported cases of COVID-19 in the past 24 hours.",
            "WHO and the World Tourism Organization released a joint statement regarding responsibility and coordination on tourism and COVID-19.",
            "OpenWHO, a web-based learning platform, has launched the free online courses Introduction to Emerging Respiratory Viruses, Including Novel Coronovirus, in Portuguese and Health and Safety Briefing for Respiratory Diseases – ePROTECT in French today.",
            "WHO is utilizing an international network of expert laboratories to support in the detection of the COVID-19 virus globally. For more information, please see the Subject in Focus below."
        ]
    },
    {
        "date": "2020/02/28",
        "reports": [
            "Five new Member States (Belarus, Lithuania, Netherlands, New Zealand, and Nigeria) reported cases of COVID-19 in the past 24 hours.",
            "WHO has increased the assessment of the risk of spread and risk of impact of COVID-19 to very high at the global level.",
            "The WHO-China Joint Mission, which was conducted from 16 through 24 February, has published its findings.",
            "WHO has updated the guidance on Global Surveillance for human infection with coronavirus disease (COVID-19). This document includes revised surveillance case definitions for COVID-19. It is also accompanied by a revised Case Reporting Form, line listing template, and data dictionary.",
            "As of 27 February, there are 36 117 (26 403 in Hubei and 15 826 in Wuhan) cases who have recovered from COVID-19 in China.",
            "Under the International Health Regulations (2005), States Parties implementing additional health measures that significantly interfere with international traffic shall notify WHO of the public health rationale of those measures within 48 hours of their implementation. As of 27 February, 41 States Parties are officially reporting additional health measures."
        ]
    },
    {
        "date": "2020/02/29",
        "reports": [
            "Two new Member States (Mexico and San Marino) reported cases of COVID19 in the past 24 hours.",
            "WHO has published the Rational use of personal protective equipment for COVID-19. This document summarizes WHO recommendations for the appropriate use of personal protective equipment (PPE) in health care and community settings, including the handling of cargo. More information on Infection Prevention and Control (IPC) activities can be found in the Subject in Focus."
>>>>>>> c8649dc88ca48c595b64f75c0bcd05a223c95687
        ]
    }
]