{
    "2019": {
        "december": {
            "days": {
                "31": {
                    "situation": {
                        "0": "On 31 December 2019, the WHO China Country Office was informed of cases of pneumonia unknown etiology (unknown cause) detected in Wuhan City, Hubei Province of China. From 31 December 2019 through 3 January 2020, a total of 44 case-patients with pneumonia of unknown etiology were reported to WHO by the national authorities in China. During this reported period, the causal agent was not identified."
                    }
                }
            }
        }
    },
    "2020": {
        "january": {
            "days": {
                "11": {
                    "situation": {
                        "0": "On 11 and 12 January 2020, WHO received further detailed information from the National Health Commission China that the outbreak is associated with exposures in one seafood market in Wuhan City. The Chinese authorities identified a new type of coronavirus, which was isolated on 7 January 2020."
                    }
                },
                "12": {
                    "situation": {
                        "0": "On 11 and 12 January 2020, WHO received further detailed information from the National Health Commission China that the outbreak is associated with exposures in one seafood market in Wuhan City. The Chinese authorities identified a new type of coronavirus, which was isolated on 7 January 2020.",
                        "1": "On 12 January 2020, China shared the genetic sequence of the novel coronavirus for countries to use in developing specific diagnostic kits."
                    }
                },
                "13": {
                    "situation": {
                        "0": "On 13 January 2020, the Ministry of Public Health, Thailand reported the first imported case of lab-confirmed novel coronavirus (2019-nCoV) from Wuhan, Hubei Province, China."
                    }
                },
                "15": {
                    "situation": {
                        "0": "On 15 January 2020, the Ministry of Health, Labour and Welfare, Japan (MHLW) reported an imported case of laboratory-confirmed 2019-novel coronavirus (2019-nCoV) from Wuhan, Hubei Province, China."
                    }
                },
                "20": {
                    "situation": {
                        "0": "As of 20 January 2020, 282 confirmed cases of 2019-nCoV have been reported from four countries including China (278 cases), Thailand (2 cases), Japan (1 case) and the Republic of Korea (1 case).",
                        "1": "Cases in Thailand, Japan and Republic of Korea were exported from Wuhan City, China",
                        "2": "Among the 278 cases confirmed in China, 258 cases were reported from Hubei Province, 14 from Guangdong Province, five from Beijing Municipality and one from Shanghai Municipality.",
                        "3": "Of the 278 confirmed cases, 51 cases are severely ill, 12 are in critical condition; Six deaths have been reported from Wuhan City"
                    }
                },
                "21": {
                    "0": "As of 21 January 2020, a total of 314 confirmed cases have been reported for novel coronavirus (2019-nCoV) globally.",
                    "1": "Of the 314 cases reported, 309 cases were reported from China, two from Thailand, one from Japan and one from the Republic of Korea.",
                    "2": "Cases in Thailand, Japan and the Republic of Korea were exported from Wuhan City, China.",
                    "3": "Of the 309 confirmed cases in China, 270 cases were confirmed from Wuhan.",
                    "4": "Of the 270 cases, 51 cases are severely ill1 and 12 are in critical condition.",
                    "5": "Six deaths have been reported from Wuhan,",
                    "6": "Four of five deaths, with available epidemiological information, had underlying comorbidities.",
                    "7": "To date, sixteen health care workers have been infected.",
                    "8": "Details reported on 21 January 2020: Additional 32 cases (11% increase in number cases) have been reported since the last situation report published on 21 January 2020. Cases have been reported in seven additional provinces and two municipalities. One case was reported in Taiwan, China."
                }
            }
        }
    }
}